
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Toon alles";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Venster";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Minimaliseer";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Venster";

/* Class = "NSMenu"; title = "MainMenu"; ObjectID = "29"; */
"29.title" = "MainMenu";

/* Class = "NSMenuItem"; title = "Skim"; ObjectID = "56"; */
"56.title" = "Skim";

/* Class = "NSMenu"; title = "Skim"; ObjectID = "57"; */
"57.title" = "Skim";

/* Class = "NSMenuItem"; title = "About Skim"; ObjectID = "58"; */
"58.title" = "Over Skim";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Open…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Sluit";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Druk af…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Archief";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Archief";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Help";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Help";

/* Class = "NSMenuItem"; title = "Skim Help"; ObjectID = "111"; */
"111.title" = "Skim Help";

/* Class = "NSMenuItem"; title = "Open Recent"; ObjectID = "124"; */
"124.title" = "Open recente bestand";

/* Class = "NSMenu"; title = "Open Recent"; ObjectID = "125"; */
"125.title" = "Open recente bestand";

/* Class = "NSMenuItem"; title = "Clear Menu"; ObjectID = "126"; */
"126.title" = "Wis menu";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Voorkeuren…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Voorzieningen";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Voorzieningen";

/* Class = "NSMenuItem"; title = "Hide Skim"; ObjectID = "134"; */
"134.title" = "Verberg Skim";

/* Class = "NSMenuItem"; title = "Quit Skim"; ObjectID = "136"; */
"136.title" = "Stop Skim";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Verberg andere";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Toon alles";

/* Class = "NSMenuItem"; title = "Search PDF"; ObjectID = "154"; */
"154.title" = "Zoek in PDF";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "155"; */
"155.title" = "Ga naar selectie";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "157"; */
"157.title" = "Kopieer";

/* Class = "NSMenu"; title = "Find"; ObjectID = "159"; */
"159.title" = "Zoek";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "160"; */
"160.title" = "Knip";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "161"; */
"161.title" = "Gebruik selectie voor zoekactie";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "162"; */
"162.title" = "Zoek vorige";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "163"; */
"163.title" = "Wijzig";

/* Class = "NSMenuItem"; title = "Delete"; ObjectID = "164"; */
"164.title" = "Verwijder";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "167"; */
"167.title" = "Zoek volgende";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "168"; */
"168.title" = "Zoek";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "169"; */
"169.title" = "Wijzig";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "171"; */
"171.title" = "Plak";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "172"; */
"172.title" = "Selecteer alles";

/* Class = "NSMenuItem"; title = "Spelling"; ObjectID = "184"; */
"184.title" = "Spelling";

/* Class = "NSMenu"; title = "Spelling"; ObjectID = "185"; */
"185.title" = "Spelling";

/* Class = "NSMenuItem"; title = "Spelling…"; ObjectID = "187"; */
"187.title" = "Spelling…";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "189"; */
"189.title" = "Controleer spelling";

/* Class = "NSMenuItem"; title = "Check Spelling as You Type"; ObjectID = "191"; */
"191.title" = "Controleer spelling terwijl u typt";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "203"; */
"203.title" = "Vergroot/verklein";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "219"; */
"219.title" = "Weergave";

/* Class = "NSMenu"; title = "View"; ObjectID = "220"; */
"220.title" = "Weergave";

/* Class = "NSMenuItem"; title = "Toggle Toolbar"; ObjectID = "227"; */
"227.title" = "Toon/verberg knoppenbalk";

/* Class = "NSMenuItem"; title = "Customize Toolbar…"; ObjectID = "229"; */
"229.title" = "Pas knoppenbalk aan";

/* Class = "NSMenuItem"; title = "Tools"; ObjectID = "239"; */
"239.title" = "Extra's";

/* Class = "NSMenu"; title = "Tools"; ObjectID = "240"; */
"240.title" = "Extra's";

/* Class = "NSMenuItem"; title = "Scroll Tool"; ObjectID = "241"; */
"241.title" = "Sleepfunctie";

/* Class = "NSMenuItem"; title = "Text Tool"; ObjectID = "242"; */
"242.title" = "Tekstfunctie";

/* Class = "NSMenuItem"; title = "Magnify Tool"; ObjectID = "243"; */
"243.title" = "Vergrotingsfunctie";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "271"; */
"271.title" = "Ga";

/* Class = "NSMenu"; title = "Go"; ObjectID = "272"; */
"272.title" = "Ga";

/* Class = "NSMenuItem"; title = "Next"; ObjectID = "273"; */
"273.title" = "Volgende";

/* Class = "NSMenuItem"; title = "Previous"; ObjectID = "274"; */
"274.title" = "Vorige";

/* Class = "NSMenuItem"; title = "Back"; ObjectID = "275"; */
"275.title" = "Terug";

/* Class = "NSMenuItem"; title = "Forward"; ObjectID = "276"; */
"276.title" = "Vooruit";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "285"; */
"285.title" = "Schermvullend";

/* Class = "NSMenuItem"; title = "Presentation"; ObjectID = "287"; */
"287.title" = "Presentatie";

/* Class = "NSMenuItem"; title = "Go To Page…"; ObjectID = "293"; */
"293.title" = "Ga naar pagina…";

/* Class = "NSMenuItem"; title = "Get Info"; ObjectID = "296"; */
"296.title" = "Toon Info";

/* Class = "NSMenuItem"; title = "Rotate Left"; ObjectID = "300"; */
"300.title" = "Roteer linksom";

/* Class = "NSMenuItem"; title = "Rotate Right"; ObjectID = "301"; */
"301.title" = "Roteer rechtsom";

/* Class = "NSMenuItem"; title = "Rotate Page Left"; ObjectID = "302"; */
"302.title" = "Roteer pagina linksom";

/* Class = "NSMenuItem"; title = "Rotate Page Right"; ObjectID = "303"; */
"303.title" = "Roteer pagina rechtsom";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "327"; */
"327.title" = "Bewaar";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "328"; */
"328.title" = "Bewaar als…";

/* Class = "NSMenuItem"; title = "Revert"; ObjectID = "329"; */
"329.title" = "Herlaad";

/* Class = "NSMenuItem"; title = "Show Colors"; ObjectID = "482"; */
"482.title" = "Toon kleuren";

/* Class = "NSMenuItem"; title = "Export…"; ObjectID = "512"; */
"512.title" = "Exporteer…";

/* Class = "NSMenuItem"; title = "Read Notes…"; ObjectID = "516"; */
"516.title" = "Lees notities…";

/* Class = "NSMenuItem"; title = "Toggle Contents Pane"; ObjectID = "521"; */
"521.title" = "Toon/verberg Inhoudspaneel";

/* Class = "NSMenuItem"; title = "Toggle Notes Pane"; ObjectID = "522"; */
"522.title" = "Toon/verberg Notitiepaneel";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "628"; */
"628.title" = "Herstel";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "629"; */
"629.title" = "Opnieuw";

/* Class = "NSMenuItem"; title = "Thumbnails"; ObjectID = "635"; */
"635.title" = "Miniaturen";

/* Class = "NSMenuItem"; title = "Table Of Contents"; ObjectID = "637"; */
"637.title" = "Inhoudsopgave";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "641"; */
"641.title" = "Notities";

/* Class = "NSMenuItem"; title = "Snapshots"; ObjectID = "643"; */
"643.title" = "Kiekjes";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "647"; */
"647.title" = "Zoek naar nieuwe versie…";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "651"; */
"651.title" = "Plak";

/* Class = "NSMenuItem"; title = "Take Snapshot"; ObjectID = "660"; */
"660.title" = "Neem kiekje";

/* Class = "NSMenuItem"; title = "Fit to PDF"; ObjectID = "664"; */
"664.title" = "Pas om PDF";

/* Class = "NSMenuItem"; title = "Password…"; ObjectID = "667"; */
"667.title" = "Wachtwoord…";

/* Class = "NSMenuItem"; title = "Notes"; ObjectID = "675"; */
"675.title" = "Notities";

/* Class = "NSMenu"; title = "Notes"; ObjectID = "676"; */
"676.title" = "Notities";

/* Class = "NSMenuItem"; title = "New Text Note"; ObjectID = "678"; */
"678.title" = "Nieuwe textnotitie";

/* Class = "NSMenuItem"; title = "New Anchored Note"; ObjectID = "679"; */
"679.title" = "Nieuwe verankerde notitie";

/* Class = "NSMenuItem"; title = "New Circle"; ObjectID = "680"; */
"680.title" = "Nieuwe cirkel";

/* Class = "NSMenuItem"; title = "New Box"; ObjectID = "681"; */
"681.title" = "Nieuwe box";

/* Class = "NSMenuItem"; title = "New Highlight"; ObjectID = "682"; */
"682.title" = "Nieuwe markering";

/* Class = "NSMenuItem"; title = "Edit Note"; ObjectID = "691"; */
"691.title" = "Wijzig notitie";

/* Class = "NSMenuItem"; title = "New From Clipboard"; ObjectID = "693"; */
"693.title" = "Nieuw van klembord";

/* Class = "NSMenuItem"; title = "New Strike Out"; ObjectID = "695"; */
"695.title" = "Nieuwe doorstreping";

/* Class = "NSMenuItem"; title = "New Underline"; ObjectID = "697"; */
"697.title" = "Nieuwe onderlijning";

/* Class = "NSMenuItem"; title = "Bookmarks"; ObjectID = "699"; */
"699.title" = "Bladwijzers";

/* Class = "NSMenu"; title = "Bookmarks"; ObjectID = "700"; */
"700.title" = "Bladwijzers";

/* Class = "NSMenuItem"; title = "Add Bookmark"; ObjectID = "701"; */
"701.title" = "Bladwijzer toevoegen";

/* Class = "NSMenuItem"; title = "Edit Bookmarks…"; ObjectID = "702"; */
"702.title" = "Wijzig bladwijzers…";

/* Class = "NSMenuItem"; title = "Toggle Reading Bar"; ObjectID = "716"; */
"716.title" = "Toon/verberg Leesbalk";

/* Class = "NSMenuItem"; title = "Show Release Notes"; ObjectID = "719"; */
"719.title" = "Toon Uitgavenotities";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "731"; */
"731.title" = "Zoek…";

/* Class = "NSMenuItem"; title = "New Line"; ObjectID = "736"; */
"736.title" = "Nieuwe lijn";

/* Class = "NSMenuItem"; title = "Select Tool"; ObjectID = "738"; */
"738.title" = "Selectiefunctie";

/* Class = "NSMenuItem"; title = "Note Type"; ObjectID = "741"; */
"741.title" = "Soort notitie";

/* Class = "NSMenu"; title = "Note Type"; ObjectID = "742"; */
"742.title" = "Soort notitie";

/* Class = "NSMenuItem"; title = "Text Note"; ObjectID = "743"; */
"743.title" = "Tekstnotitie";

/* Class = "NSMenuItem"; title = "Anchored Note"; ObjectID = "745"; */
"745.title" = "Verankerde Notitie";

/* Class = "NSMenuItem"; title = "Circle"; ObjectID = "747"; */
"747.title" = "Cirkel";

/* Class = "NSMenuItem"; title = "Box"; ObjectID = "749"; */
"749.title" = "Box";

/* Class = "NSMenuItem"; title = "Highlight"; ObjectID = "751"; */
"751.title" = "Markering";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "753"; */
"753.title" = "Onderlijning";

/* Class = "NSMenuItem"; title = "Strike Out"; ObjectID = "755"; */
"755.title" = "Doorstreping";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "757"; */
"757.title" = "Lijn";

/* Class = "NSMenuItem"; title = "Skim Web Site…"; ObjectID = "759"; */
"759.title" = "Skim website…";

/* Class = "NSMenuItem"; title = "Note Tool"; ObjectID = "762"; */
"762.title" = "Notitiefunctie";

/* Class = "NSMenuItem"; title = "Crop Page"; ObjectID = "764"; */
"764.title" = "Snij pagina bij";

/* Class = "NSMenuItem"; title = "Crop"; ObjectID = "766"; */
"766.title" = "Snij bij";

/* Class = "NSMenuItem"; title = "Select Content"; ObjectID = "771"; */
"771.title" = "Selecteer voorgrond";

/* Class = "NSMenuItem"; title = "Auto Crop – Separate"; ObjectID = "778"; */
"778.title" = "Snij automatisch bij – Apart";

/* Class = "NSMenuItem"; title = "Hide Notes"; ObjectID = "782"; */
"782.title" = "Verberg Notities";

/* Class = "NSMenuItem"; title = "Auto Crop – Combined"; ObjectID = "785"; */
"785.title" = "Snij automatisch bij – Gecombineerd";

/* Class = "NSMenuItem"; title = "Show Lines"; ObjectID = "789"; */
"789.title" = "Toon lijnen";

/* Class = "NSMenuItem"; title = "Toggle Split PDF"; ObjectID = "794"; */
"794.title" = "Toon/verberg Split PDF";

/* Class = "NSMenuItem"; title = "Presentation Options…"; ObjectID = "798"; */
"798.title" = "Presentatieopties…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "851"; */
"851.title" = "Spraak";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "852"; */
"852.title" = "Spraak";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "853"; */
"853.title" = "Start spraakfunctie";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "854"; */
"854.title" = "Stop spraakfunctie";

/* Class = "NSMenuItem"; title = "Downloads"; ObjectID = "861"; */
"861.title" = "Downloads";

/* Class = "NSMenuItem"; title = "Select None"; ObjectID = "863"; */
"863.title" = "Maak selectie ongedaan";

/* Class = "NSMenuItem"; title = "Skim Wiki…"; ObjectID = "866"; */
"866.title" = "Skim wiki…";

/* Class = "NSMenuItem"; title = "Toggle Status Bar"; ObjectID = "868"; */
"868.title" = "Toon/verberg Statuslijn";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "872"; */
"872.title" = "PDF";

/* Class = "NSMenu"; title = "PDF"; ObjectID = "873"; */
"873.title" = "PDF";

/* Class = "NSMenuItem"; title = "PDF Display"; ObjectID = "875"; */
"875.title" = "PDF weergave";

/* Class = "NSMenu"; title = "PDF Display"; ObjectID = "876"; */
"876.title" = "PDF weergave";

/* Class = "NSMenuItem"; title = "Page Breaks"; ObjectID = "877"; */
"877.title" = "Paginaonderbrekingen";

/* Class = "NSMenuItem"; title = "Media Box"; ObjectID = "881"; */
"881.title" = "Weergavevak";

/* Class = "NSMenuItem"; title = "Book Mode"; ObjectID = "882"; */
"882.title" = "Bookmodus";

/* Class = "NSMenuItem"; title = "Crop Box"; ObjectID = "883"; */
"883.title" = "Bijsnijvlak";

/* Class = "NSMenuItem"; title = "Single Page"; ObjectID = "884"; */
"884.title" = "Enkele pagina's";

/* Class = "NSMenuItem"; title = "Use Current View Settings as Default"; ObjectID = "886"; */
"886.title" = "Gebruik de huidige weergaveinstellingen als standaard";

/* Class = "NSMenuItem"; title = "Automatically Resize"; ObjectID = "888"; */
"888.title" = "Vergroot automatisch";

/* Class = "NSMenuItem"; title = "Actual Size"; ObjectID = "890"; */
"890.title" = "Werkelijke grootte";

/* Class = "NSMenuItem"; title = "Physical Size"; ObjectID = "891"; */
"891.title" = "Physieke grootte";

/* Class = "NSMenuItem"; title = "Zoom To Fit"; ObjectID = "892"; */
"892.title" = "Passend";

/* Class = "NSMenuItem"; title = "Zoom In"; ObjectID = "893"; */
"893.title" = "Zoom In";

/* Class = "NSMenuItem"; title = "Zoom Out"; ObjectID = "894"; */
"894.title" = "Zoom Uit";

/* Class = "NSMenuItem"; title = "Zoom To Selection"; ObjectID = "895"; */
"895.title" = "Zoom in op selectie";

/* Class = "NSMenuItem"; title = "First"; ObjectID = "912"; */
"912.title" = "Eerste";

/* Class = "NSMenuItem"; title = "Last"; ObjectID = "914"; */
"914.title" = "Laatste";

/* Class = "NSMenuItem"; title = "Show Note Type"; ObjectID = "918"; */
"918.title" = "Toon Soort Notitie";

/* Class = "NSMenuItem"; title = "Convert Notes…"; ObjectID = "921"; */
"921.title" = "Converteer Notities…";

/* Class = "NSMenuItem"; title = "Go To Marked Page"; ObjectID = "925"; */
"925.title" = "Ga naar gemarkeerde pagina";

/* Class = "NSMenuItem"; title = "Mark Page"; ObjectID = "927"; */
"927.title" = "Markeer pagina";

/* Class = "NSMenuItem"; title = "Zoom To Height"; ObjectID = "931"; */
"931.title" = "Pas Hoogte";

/* Class = "NSMenuItem"; title = "Paste and Match Style"; ObjectID = "953"; */
"953.title" = "Plak en pas stijl aan";

/* Class = "NSMenuItem"; title = "Add Session Bookmark"; ObjectID = "957"; */
"957.title" = "Bladwijzer voor sessie toevoegen";

/* Class = "NSMenuItem"; title = "Add Setup Bookmark"; ObjectID = "961"; */
"961.title" = "Bladwijzer met opzet toevoegen";

/* Class = "NSMenuItem"; title = "Freehand"; ObjectID = "964"; */
"964.title" = "Vrije hand";

/* Class = "NSMenuItem"; title = "Font"; ObjectID = "970"; */
"970.title" = "Lettergrootte";

/* Class = "NSMenu"; title = "Font"; ObjectID = "971"; */
"971.title" = "Lettergrootte";

/* Class = "NSMenuItem"; title = "Show Fonts"; ObjectID = "972"; */
"972.title" = "Toon Lettergrootte";

/* Class = "NSMenuItem"; title = "Bold"; ObjectID = "973"; */
"973.title" = "Vet";

/* Class = "NSMenuItem"; title = "Italic"; ObjectID = "974"; */
"974.title" = "Cursief";

/* Class = "NSMenuItem"; title = "Underline"; ObjectID = "975"; */
"975.title" = "Onderlijning";

/* Class = "NSMenuItem"; title = "Bigger"; ObjectID = "977"; */
"977.title" = "Groter";

/* Class = "NSMenuItem"; title = "Smaller"; ObjectID = "978"; */
"978.title" = "Kleiner";

/* Class = "NSMenuItem"; title = "Kern"; ObjectID = "980"; */
"980.title" = "Spatiëring";

/* Class = "NSMenuItem"; title = "Ligature"; ObjectID = "981"; */
"981.title" = "Ligatuur";

/* Class = "NSMenuItem"; title = "Baseline"; ObjectID = "982"; */
"982.title" = "Basislijn";

/* Class = "NSMenuItem"; title = "Copy Style"; ObjectID = "986"; */
"986.title" = "Kopieer stijl";

/* Class = "NSMenuItem"; title = "Paste Style"; ObjectID = "987"; */
"987.title" = "Plak stijl";

/* Class = "NSMenu"; title = "Baseline"; ObjectID = "988"; */
"988.title" = "Basislijn";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "989"; */
"989.title" = "Standaard";

/* Class = "NSMenuItem"; title = "Superscript"; ObjectID = "990"; */
"990.title" = "Superscript";

/* Class = "NSMenuItem"; title = "Subscript"; ObjectID = "991"; */
"991.title" = "Subscript";

/* Class = "NSMenuItem"; title = "Raise"; ObjectID = "992"; */
"992.title" = "Omhoog";

/* Class = "NSMenuItem"; title = "Lower"; ObjectID = "993"; */
"993.title" = "Omlaag";

/* Class = "NSMenu"; title = "Ligature"; ObjectID = "994"; */
"994.title" = "Ligatuur";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "995"; */
"995.title" = "Standaard";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "996"; */
"996.title" = "Geen";

/* Class = "NSMenuItem"; title = "Use All"; ObjectID = "997"; */
"997.title" = "Alle";

/* Class = "NSMenu"; title = "Kern"; ObjectID = "998"; */
"998.title" = "Spatiëring";

/* Class = "NSMenuItem"; title = "Use Default"; ObjectID = "999"; */
"999.title" = "Standaard";

/* Class = "NSMenuItem"; title = "Use None"; ObjectID = "1000"; */
"1000.title" = "Geen";

/* Class = "NSMenuItem"; title = "Tighten"; ObjectID = "1001"; */
"1001.title" = "Versmald";

/* Class = "NSMenuItem"; title = "Loosen"; ObjectID = "1002"; */
"1002.title" = "Uitgerekt";

/* Class = "NSMenuItem"; title = "Single Page Continuous"; ObjectID = "1037"; */
"1037.title" = "Enkele pagina's doorlopend";

/* Class = "NSMenuItem"; title = "Two Pages"; ObjectID = "1039"; */
"1039.title" = "Twee pagina's";

/* Class = "NSMenuItem"; title = "Two Pages Continuous"; ObjectID = "1043"; */
"1043.title" = "Twee pagina's doorlopend";

/* Class = "NSMenuItem"; title = "Align Left"; ObjectID = "1049"; */
"1049.title" = "Links uitlijnen";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "1050"; */
"1050.title" = "Centreren";

/* Class = "NSMenuItem"; title = "Align Right"; ObjectID = "1052"; */
"1052.title" = "Rechts uitlijnen";

/* Class = "NSMenuItem"; title = "1"; ObjectID = "0Ph-PK-rM9"; */
"0Ph-PK-rM9.title" = "1";

/* Class = "NSMenuItem"; title = "Pacer Speed"; ObjectID = "0x4-dR-77N"; */
"0x4-dR-77N.title" = "Pacersnelheid";

/* Class = "NSMenuItem"; title = "Start Pacer"; ObjectID = "1FC-d2-8KS"; */
"1FC-d2-8KS.title" = "Start pacer";

/* Class = "NSMenu"; title = "Notes Columns"; ObjectID = "6cj-Yc-0uC"; */
"6cj-Yc-0uC.title" = "Notitiekolommen";

/* Class = "NSMenuItem"; title = "9"; ObjectID = "8Or-Ie-PCq"; */
"8Or-Ie-PCq.title" = "9";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "AHB-BP-8zE"; */
"AHB-BP-8zE.title" = "3";

/* Class = "NSMenuItem"; title = "Horizontal Continuous"; ObjectID = "AP8-7f-7ew"; */
"AP8-7f-7ew.title" = "Horizontaal doorlopend";

/* Class = "NSMenu"; title = "Note Types"; ObjectID = "BqJ-CD-FTu"; */
"BqJ-CD-FTu.title" = "Soort notities";

/* Class = "NSMenuItem"; title = "Share"; ObjectID = "CBW-F8-shX"; */
"CBW-F8-shX.title" = "Deel";

/* Class = "NSMenuItem"; title = "Copy URL"; ObjectID = "EBI-Vr-XXA"; */
"EBI-Vr-XXA.title" = "Kopieer URL";

/* Class = "NSMenuItem"; title = "Right to Left"; ObjectID = "FyF-XN-fE5"; */
"FyF-XN-fE5.title" = "Rechts naar links";

/* Class = "NSMenu"; title = "Pacer Speed"; ObjectID = "Isc-ao-HG9"; */
"Isc-ao-HG9.title" = "Pacersnelheid";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "IuH-fx-O2b"; */
"IuH-fx-O2b.title" = "8";

/* Class = "NSMenuItem"; title = "7"; ObjectID = "JeZ-ye-h8I"; */
"JeZ-ye-h8I.title" = "7";

/* Class = "NSMenuItem"; title = "10"; ObjectID = "TjV-lD-8kb"; */
"TjV-lD-8kb.title" = "10";

/* Class = "NSMenuItem"; title = "5"; ObjectID = "UXf-Vi-CQd"; */
"UXf-Vi-CQd.title" = "5";

/* Class = "NSMenuItem"; title = "Toggle Overview"; ObjectID = "XiM-be-8EU"; */
"XiM-be-8EU.title" = "Toon/verberg Overzicht";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "eFH-bz-a1e"; */
"eFH-bz-a1e.title" = "6";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "j5j-HG-spc"; */
"j5j-HG-spc.title" = "2";

/* Class = "NSMenuItem"; title = "Notes Columns"; ObjectID = "nDJ-uN-pZt"; */
"nDJ-uN-pZt.title" = "Notitiekolommen";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "oJx-hl-alQ"; */
"oJx-hl-alQ.title" = "4";

/* Class = "NSMenuItem"; title = "Note Types"; ObjectID = "pmO-YO-lgm"; */
"pmO-YO-lgm.title" = "Soort notities";

/* Class = "NSMenuItem"; title = "Faster"; ObjectID = "raF-vU-PBC"; */
"raF-vU-PBC.title" = "Sneller";

/* Class = "NSMenu"; title = "Share"; ObjectID = "tNw-MC-SQs"; */
"tNw-MC-SQs.title" = "Deel";

/* Class = "NSMenuItem"; title = "Slower"; ObjectID = "v0G-7N-SA1"; */
"v0G-7N-SA1.title" = "Langzamer";

/* Class = "NSMenuItem"; title = "Filter"; ObjectID = "xaO-n6-VVH"; */
"xaO-n6-VVH.title" = "Filter";
